"history" = "bitcoin devient simple";
"splash" = "belle simplicité";
"new" = "sécurité maximale";
"send" = "se connecte directement au réseau bitcoin";
"receive" = "aucun serveur à pirater ou à rendre inaccessible";
